[
  {
    "index": 0,
    "picture": "https://upload.wikimedia.org/wikipedia/commons/d/df/C%C3%89LULA_BIOLOG%C3%8DA_Naya.JPG",
    "Title": "Célula",
    "about": "Componente básico de todos los seres vivos",
    "more_info": "La célula es la unidad morfológica y funcional de todo ser vivo. De hecho, la célula es el elemento de menor tamaño que puede considerarse vivo. De este modo, puede clasificarse a los organismos vivos según el número de células que posean: si solo tienen una, se les denomina unicelulares (como pueden ser los protozoos o las bacterias, organismos microscópicos); si poseen más, se les llama pluricelulares. En estos últimos el número de células es variable: de unos pocos cientos, como en algunos nematodos, a cientos de billones (1014), como en el caso del ser humano. Las células suelen poseer un tamaño de 10 µm y una masa de 1 ng, si bien existen células mucho mayores. La teoría celular, propuesta en 1838 para los vegetales y en 1839 para los animales,​ por Matthias Jakob Schleiden y Theodor Schwann, postula que todos los organismos están compuestos por células, y que todas las células derivan de otras precedentes. De este modo, todas las funciones vitales emanan de la maquinaria celular y de la interacción entre células adyacentes; además, la tenencia de la información genética, base de la herencia, en su ADN permite la transmisión de aquella de generación en generación.La aparición del primer organismo vivo sobre la Tierra suele asociarse al nacimiento de la primera célula. Si bien existen muchas hipótesis que especulan cómo ocurrió, usualmente se describe que el proceso se inició gracias a la transformación de moléculas inorgánicas en orgánicas bajo unas condiciones ambientales adecuadas; tras esto, dichas biomoléculas se asociaron dando lugar a entes complejos capaces de autorreplicarse. Existen posibles evidencias fósiles de estructuras celulares en rocas datadas en torno a 4 o 3,5 miles de millones de años (giga-años o Ga.).​ Se han encontrado evidencias muy fuertes de formas de vida unicelulares fosilizadas en microestructuras en rocas de la formación Strelley Pool, en Australia Occidental, con una antigüedad de 3,4 Ga[cita requerida]. Se trataría de los fósiles de células más antiguos encontrados hasta la fecha. Evidencias adicionales muestran que su metabolismo sería anaerobio y basado en el sulfuro.",
    "fecha_limite": "2022-04-12",
    "categoria": "Ciencia",
    "fuente":"wikipedia",
    "link": "https://es.wikipedia.org/wiki/C%C3%A9lula",
    "tags": [
      "Microorganismos",
      "celula",
      "seres vivos",
      "bacterias"
    ]
  },
  {
    "index": 1,
    "picture": "https://upload.wikimedia.org/wikipedia/commons/7/7f/PrimeraGuerraMundial-collague.jpg",
    "Title": "Primera Guerra Mundial",
    "about": "Confrontación bélica centrada en Europa",
    "more_info": "La Primera Guerra Mundial, anteriormente llamada la Gran Guerra,b​ fue una confrontación bélica centrada en Europa que empezó el 28 de julio de 1914 y finalizó el 11 de noviembre de 1918, cuando Alemania aceptó las condiciones del armisticio. Recibió el calificativo de «mundial» porque se vieron involucradas todas las grandes potencias industriales y militares de la época, divididas en dos alianzas.20​ Por un lado, la Triple Alianza formada por las Potencias Centrales: el Imperio alemán y Austria-Hungría. Italia, que había sido miembro de la Triple Alianza junto a Alemania y Austria-Hungría, no se unió a las Potencias Centrales, pues Austria, en contra de los términos pactados, fue la nación agresora que desencadenó el conflicto.21​ Por otro lado se encontraba la Triple Entente, formada por el Reino Unido, Francia y el Imperio ruso. Ambas alianzas sufrieron cambios y fueron varias las naciones que acabarían ingresando en las filas de uno u otro bando según avanzaba la guerra: Italia, el Imperio del Japón y Estados Unidos se unieron a la Triple Entente, mientras el Imperio otomano y el Reino de Bulgaria se unieron a las Potencias Centrales. Más de 70 millones de militares, de los cuales 60 millones eran europeos, se movilizaron y combatieron en la entonces guerra más grande de la historia.",
    "fecha_limite": "2022-05-13",
    "categoria": "Historia",
    "fuente":"wikipedia",
    "link": "https://es.wikipedia.org/wiki/Primera_Guerra_Mundial",
    "tags": [
      "Guerra",
      "Historia",
      "Hechos Mundiales"
    ]
  },
  {
    "index": 2,
    "picture": "https://upload.wikimedia.org/wikipedia/commons/6/69/NASA-HS201427a-HubbleUltraDeepField2014-20140603.jpg",
    "Title": "Universo",
    "about": "Totalidad de formas de materia, energía, espacio-tiempo y leyes físicas ",
    "more_info": "El universo es la totalidad de formas de materia, energía, espacio-tiempo y leyes físicas que las rigen. Sin embargo, el término también se utiliza en sentidos contextuales ligeramente diferentes y alude a conceptos como cosmos, mundo, naturaleza o realidad.1​ Su estudio, en las mayores escalas, es el objeto de la cosmología, disciplina basada en la astronomía y la física, en la cual se describen todos los aspectos de este universo con sus fenómenos. Las ciencias físicas modelizan el universo como un sistema cerrado que contiene energía y materia adscritas al espacio-tiempo y que se rige fundamentalmente por principios causales. Basándose en observaciones del universo observable, los físicos intentan describir el continuo espacio-tiempo en el que nos encontramos, junto con toda la materia y energía existentes en él. Los experimentos sugieren que el universo se ha regido por las mismas leyes físicas, constantes a lo largo de su extensión e historia. Es homogéneo e isotrópico. La fuerza dominante en distancias cósmicas es la gravedad, y la relatividad general es actualmente la teoría más exacta para describirla. Las otras tres fuerzas fundamentales, y las partículas en las que actúan, son descritas por el modelo estándar.",
    "fecha_limite": "2022-04-23",
    "fuente":"wikipedia",
    "link": "https://es.wikipedia.org/wiki/Universo",
    "categoria": "Ciencia",
    "tags": [
      "Materia",
      "Universo",
      "Vida",
      "Cosmos"
    ]
  },
  {
    "index": 3,
    "picture": "https://upload.wikimedia.org/wikipedia/commons/b/b8/Treaty_of_Versailles%2C_English_version.jpg",
    "Title": "Tratado de Versalles (1919)",
    "about": "Tratado de paz que se firmó en dicha ciudad al final de la Primera Guerra Mundial por más de cincuenta países",
    "more_info": "Dato 4 Minim veniam ipsum consectetur ad officia pariatur aute consequat in quis magna minim quis commodo. Consequat irure cillum excepteur qui fugiat. Lorem quis amet non tempor qui. Sit magna non minim voluptate qui aliquip consequat qui excepteur excepteur. Sunt reprehenderit id aliquip adipisicing nisi veniam. Officia tempor sit et sint nostrud. Tempor est do ipsum qui duis occaecat labore laborum sit culpa.\r\nEu magna et ullamco qui cillum nisi sint. Do nostrud veniam sint irure eu duis aliqua exercitation adipisicing cupidatat minim aliquip. Lorem tempor adipisicing veniam reprehenderit cupidatat velit quis elit. Ex magna qui sit enim pariatur pariatur labore. Excepteur nostrud elit qui do minim. Sunt anim ullamco dolore proident et sunt nulla.\r\nUllamco excepteur sunt excepteur exercitation esse mollit. Commodo nisi aute labore aliqua cupidatat ad proident quis ut voluptate enim. Tempor nisi magna do ut nostrud amet nisi ipsum minim voluptate.\r\n",
    "fecha_limite": "2021-04-27",
    "categoria": "Historia",
    "tags": [
      "Libro",
      "Tratados",
      "Guerras"
    ]
  },
  {
    "index": 4,
    "picture": "https://upload.wikimedia.org/wikipedia/commons/e/e1/Hachiko_Astra_Aphrodyte.jpg",
    "Title": "Shiba Inu",
    "about": "Perro pequeño y ágil ",
    "more_info": "El shiba inu (柴犬?) es el más pequeño de las seis originales y diferentes razas de perro de Japón. Es un perro pequeño y ágil que soporta muy bien el terreno montañoso, ya que fue originalmente criado para la caza. Es similar en apariencia al Akita Inu, aunque es mucho más pequeño en estatura. Es una de las pocas razas de perro antiguas que todavía existen en el mundo. El shiba inu es una raza muy antigua, aunque pese a su antigüedad no está clasificada por la FCI dentro del grupo perros primitivos, sino como perros spitzs. Sus orígenes surgen en el Asia Meridional, registrándose los primeros indicios de la Llegada de este perro al Japón sobre el año 2000 a. C. y eran descendientes de perros salvajes del Sur de China.",
    "fecha_limite": "2022-05-15",
    "categoria": "Animales",
    "fuente":"wikipedia",
    "link": "https://es.wikipedia.org/wiki/Shiba_Inu",
    "tags": [
      "Perros",
      "Razas",
      "Famosos"
    ]
  },
  {
    "index": 5,
    "picture": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/FoodChain.svg/320px-FoodChain.svg.png",
    "Title": "Cadena trófica",
    "about": "Proceso de transferencia de sustancias nutritivas a través de las diferentes especies de una comunidad biológica",
    "more_info": "La cadena trófica (del griego trophos, alimentar, nutrir)1​ describe el proceso de transferencia de sustancias nutritivas a través de las diferentes especies de una comunidad biológica,2​ en la que cada una se alimenta de la precedente y es alimento de la siguiente. También conocida como cadena alimenticia o cadena alimentaria, es la corriente de energía y nutrientes que se establece entre las distintas especies de un ecosistema en relación con su nutrición.3​ En una cadena trófica, cada eslabón (nivel trófico) obtiene la energía necesaria para la vida del nivel inmediatamente anterior; y el productor la obtiene a través del proceso de fotosíntesis mediante el cual transforma la energía lumínica en energía química, gracias al sol, agua y sales minerales. De este modo, la energía fluye a través de la cadena de forma lineal y ascendente. En este flujo de energía se produce una gran pérdida de la misma en cada traspaso de un eslabón a otro, por lo cual un nivel de consumidor alto (ejemplo: consumidor terciario) recibirá menos energía que uno bajo (ejemplo: consumidor primario).",
    "fecha_limite": "2022-04-20",
    "fuente":"wikipedia",
    "link": "https://es.wikipedia.org/wiki/Cadena_tr%C3%B3fica",
    "categoria": "Ciencia",
    "tags": [
      "Cadena",
      "Animales",
      "Ciencia",
      "Alimentos"
    ]
  },
  {
    "index": 6,
    "picture": "https://upload.wikimedia.org/wikipedia/commons/c/cb/WW2Montage.PNG",
    "Title": "Segunda Guerra Mundial",
    "about": "Conflicto militar global que se desarrolló entre 1939 y 1945.",
    "more_info": "La Segunda Guerra Mundial fue un conflicto militar global que se desarrolló entre 1939 y 1945. En ella se vieron implicadas la mayor parte de las naciones del mundo ─incluidas todas las grandes potencias, así como prácticamente todas las naciones europeas─, agrupadas en dos alianzas militares enfrentadas: los Aliados, por un lado, y las potencias del Eje, por otro. Fue la mayor contienda bélica de la historia, con más de cien millones de militares movilizados y un estado de guerra total en que los grandes contendientes destinaron toda su capacidad económica, militar y científica al servicio del esfuerzo bélico, borrando la distinción entre recursos civiles y militares. Marcada por hechos de enorme repercusión que incluyeron la muerte masiva de civiles —el Holocausto, los bombardeos intensivos sobre ciudades y el uso, por primera vez en un conflicto militar, de armas nucleares—, la Segunda Guerra Mundial fue la más mortífera de la historia, con un resultado de entre 50 y 70 millones de víctimas, el 2,5 % de la población mundial.1",
    "fecha_limite": "2022-04-28",
    "categoria": "Historia",
    "fuente":"wikipedia",
    "link": "https://es.wikipedia.org/wiki/Segunda_Guerra_Mundial",
    "tags": [
      "Guerra",
      "Historia",
      "Hechos Mundiales"
    ]
  },
  {
    "index": 7,
    "picture": "https://upload.wikimedia.org/wikipedia/commons/a/a8/Colibri_coruscans.jpg",
    "Title": "Colibrí (ave)",
    "about": "Aves apodiformes pertenecientes a la subfamilia de los troquilinos",
    "more_info": "Colibri es un género de aves apodiformes pertenecientes a la subfamilia de los troquilinos (Trochilinae). El género agrupa a cinco especies con una distribución principalmente neotropical. Las especies que forman el género Colibri tienen un tamaño que oscila entre 9,5 y 15 cm, y un peso de 4,8 a 8,5 g. Aunque son aves pequeñas, no son las más pequeñas, dado que estos pertenecen al género Mellisuga. Tienen cola amplia, bifurcada o redondeada. El pico es negro y delgado, relativamente largo y curvado, y tienen una larga lengua en forma tubular. El plumaje de tres de las cuatro especies es principalmente verde o gris claro. Los machos tienen una mancha violeta-azul corriendo hacia atrás y abajo del ojo (cuyas plumas se levantan cuando están excitados) y un parche brillante sobre la garganta. El plumaje de las hembras se parece al de los machos, pero los parches del oído y de la garganta son más pequeños.",
    "fecha_limite": "2022-04-23",
    "categoria": "Animales",
    "fuente":"wikipedia",
    "link": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwjI38WXlez2AhVmQzABHbR5DEEQmhN6BAgOEAI&url=https%3A%2F%2Fes.wikipedia.org%2Fwiki%2FColibr%25C3%25AD_(ave)&usg=AOvVaw14ue3KphaJXrT1JS7ZvepM",
    "tags": [
      "aves",
      "ciencia",
      "conocimiento"
    ]
  },
  {
    "index": 8,
    "picture": "https://upload.wikimedia.org/wikipedia/commons/a/a8/Bill_Gates_2017_%28cropped%29.jpg",
    "Title": "Bill Gates",
    "about": "Empresario, informático y filántropo estadounidense",
    "more_info": "William Henry Gates III (Seattle, Washington; 28 de octubre de 1955), conocido como Bill Gates (AFI: [bil gejts]), es un empresario, informático y filántropo estadounidense, conocido por haber creado y fundado junto con Paul Allen, la empresa Microsoft. De igual forma es conocido por haber creado, también con Paul Allen, el sistema operativo para computadoras Windows. Su fortuna se calcula en 96.6 mil millones de dólares (2019) según la revista Forbes, hecho que le coloca como el cuarto hombre más rico del mundo.3​ Antes del estallido de la burbuja de las punto com, su patrimonio neto ascendió a 114 100 millones de dólares, lo que lo convirtió en la décima persona más rica en toda la historia de la humanidad.4​ Es uno de los empresarios más conocidos que surgieron durante los inicios de los ordenadores personales. Ha sido criticado por sus tácticas de negocios, que han sido consideradas anticompetitivas, una opinión que en algunos casos ha sido mantenida por numerosas sentencias judiciales.5​",
    "fecha_limite": "2022-05-28",
    "categoria": "Personas",
    "fuente":"wikipedia",
    "link": "https://es.wikipedia.org/wiki/Bill_Gates",
    "tags": [
      "Empresario",
      "Personas",
      "Millonario"
    ]
  },
  {
    "index": 9,
    "picture": "https://upload.wikimedia.org/wikipedia/commons/c/c4/Russian_invasion_of_Ukraine_2022_montage_%281%29.png",
    "Title": "Invasión rusa de Ucrania de 2022",
    "about": "Episodio bélico en curso a gran escala",
    "more_info": "La invasión rusa de Ucranianota 8​ es un episodio bélico en curso a gran escala que empezó el 24 de febrero de 2022 y forma parte de la guerra ruso-ucraniana comenzada en 2014. Es el mayor ataque militar convencional en suelo europeo desde las guerras yugoslavasnota 9​ o, incluso, según algunas fuentes, desde la Segunda Guerra Mundial.49​ A pesar de las dimensiones del conflicto, el gobierno ruso la ha denominado desde el principio como «operación militar especial», evitando los términos de «guerra» o «invasión».46​ Desde el punto de vista opuesto, numerosos medios y personas denominan la contienda como la «guerra de Putin», personalizando la responsabilidad de su desencadenamiento en el presidente ruso.50​51​ La invasión estuvo precedida por una concentración militar rusa que se inició a principios de 2021, durante la cual el presidente de Rusia Vladímir Putin criticó la ampliación de la OTAN posterior a 1997.52​53​54​ A pesar de las concentraciones militares, los funcionarios rusos negaron repetidamente, desde mediados de noviembre de 2021 hasta el 20 de febrero de 2022, que Rusia tuviera planes de invadir Ucrania.55​56",
    "fecha_limite": "2022-05-19",
    "fuente":"wikipedia",
    "link": "https://es.wikipedia.org/wiki/Invasi%C3%B3n_rusa_de_Ucrania_de_2022",
    "categoria": "Actualidad",
    "tags": [
      "Actualidad",
      "En curso",
      "Guerra"
    ]
  }
]